<div class="container-fluid px-4">
    <img src="img/tomsk.png" alt="Томский политехнический университет" title="Томский политехнический университет" height="100" />
    <br/>
    EnergIT – конкурс для студентов выпускных курсов и выпускников бакалавриата по направлению 13.03.02 «Электроэнергетика и электротехника»,
    желающих попробовать свои силы в программировании и изучать информационные технологии в магистратуре.
    <br/><br/>
    ВАЖНО ПОМНИТЬ! Если задачи показались вам очень сложными не спешите с выводом, что программирование это не для вас.
    Помните, что это конкурс, а конкурс не может быть уж очень простым.
    <br/><br/>
    Интерактивный сборник из 64 Упражнений по 8 разным темам + Конкурсные задания.<br/>
    Оценивается правильность решения и время, затраченное на решение.<br/>
    Вы должны завершить работу с Упражнениями до 00:00 (МСК) 01.04.2019. <br/>
    В подведении итогов будут учитываться только Конкурсные задания, выполненные до 00:00 (МСК) 22.04.2019.
    <br/><br/>
    Решение можно писать на 4 языках программирования: C#, Java, Pascal, C++.<br/>
    Ваша программа компилируется и запускается несколько раз с разными тестами.<br/>
    В каждой задаче есть видеорешение, можно увидеть решения других участников.
    <br/><br/>
    На данный момент доступны только условия задач.<br/>
    Отправлять решения можно будет с 01.03.2019.
    <br/><br/>
</div>